
export const showCategories = {
   "kiddush-set": {
        "categoryNamesInHebrew":"סט קידוש",
        "longDescription": "כששולחן השבת ערוך ומוכן, בוהק לאור הנרות סט גביע וצלחת מבית הצורפים. כענבי הגפן בענבי הגפן, כך משתלבים באופן מושלם גביע הכסף הטהור עם צלחת הכסף המעוצבת. אמני הצורפים לקחו השראה ממגוון סגנונות ותרבויות ויצרו שידוכים מופלאים. העיטורים והחריטות העוטפים את הגביעים והצלחות נוצרו בעבודת יד מיומנת של אמן. כל גביע וכל צלחת נעשים במיומנות גבוהה ובהקפדה רבה. אתם מוזמנים לבחור את השידוך המושלם עבורכם ולהאיר את שולחן השבת בסט גביע וצלחת של הצורפים. ",
                 
    },
}


