
export const showCategories = {
    "kiddush-set": {
        "categoryNamesInHebrew": "סט קידוש",
        "longDescription": "כששולחן השבת ערוך ומוכן, בוהק לאור הנרות סט גביע וצלחת מבית הצורפים. כענבי הגפן בענבי הגפן, כך משתלבים באופן מושלם גביע הכסף הטהור עם צלחת הכסף המעוצבת. אמני הצורפים לקחו השראה ממגוון סגנונות ותרבויות ויצרו שידוכים מופלאים. העיטורים והחריטות העוטפים את הגביעים והצלחות נוצרו בעבודת יד מיומנת של אמן. כל גביע וכל צלחת נעשים במיומנות גבוהה ובהקפדה רבה. אתם מוזמנים לבחור את השידוך המושלם עבורכם ולהאיר את שולחן השבת בסט גביע וצלחת של הצורפים. ",

    },
    "kiddush-cups": {
        "categoryNamesInHebrew": "כוסות קידוש",
        "longDescription": "כוסות קידוש מבית הצורפים הן פריט ייחודי ויוקרתי, המשלב בין מסורת לאומנות. כל כוס עשויה בעבודת יד, עם עיטורים מרהיבים ופרטים מדויקים, המבטאים את האיכות והיופי של עבודת הצורפים. הכוסות מגיעות במגוון סגנונות ועיצובים, כך שתוכלו למצוא את הכוס המושלמת שתשלים את שולחן השבת שלכם. עם כוסות קידוש מבית הצורפים, אתם לא רק מקבלים פריט פונקציונלי, אלא גם יצירת אמנות שתשדרג את חוויית השבת שלכם.",
    },
    "kiddush-plates": {
        "categoryNamesInHebrew": "צלחות קידוש",
        "longDescription": "צלחות קידוש מבית הצורפים הן פריט ייחודי ויוקרתי, המשלב בין מסורת לאומנות. כל צלחת עשויה בעבודת יד, עם עיטורים מרהיבים ופרטים מדויקים, המבטאים את האיכות והיופי של עבודת הצורxxx. הצלחות מגיעות במגוון סגנונות ועיצובים, כך שתוכלו למצוא את הצלחת המושלמת שתשלים את שולחן השבת שלכם. עם צלחות קידוש מבית הצורפים, אתם לא רק מקבלים פריט פונקציונלי, אלא גם יצירת אמנות שתשדרג את חוויית השבת שלכם.",
    },
    "liquor-cups": {
        "categoryNamesInHebrew": "כוסות ליקר",
        "longDescription": "בקבוקי יין וליקר מבית הצורפים הם פריט ייחודי ויוקרתי, המשלב בין מסורת לאומנות. כל בקבוק עשוי בעבודת יד, עם עיטורים מרהיבים ופרטים מדויקים, המבטאים את האיכות והיופי של עבודת הצורפים. הבקבוקים מגיעים במגוון סגנונות ועיצובים, כך שתוכלו למצוא את הבקבוק המושלם שיתאים לשולחן השבת שלכם. עם בקבוקי יין וליקר מבית הצורפים, אתם לא רק מקבלים פריט פונקציונלי, אלא גם יצירת אמנות שתשדרג את חוויית השבת שלכם.",
    },
}


